export const faqData = [
    {
        question: "Это лотерея или розыгрыш?",
        answer:
            "Нет. Это наша постоянная модель бизнеса. Мы вкладываем в каждый бокс товары на сумму не менее 4,900₽, а некоторым клиентам везёт больше - так мы создаём WOW-эффект.",
    },
    {
        question: "Почему в некоторых боксах наполнения дороже чем 4900 руб. ?",
        answer:
            "Мы стремимся наполнять боксы только качественными и оригинальными товарами - это первый фактор влияющий на итоговую стоимость наполнения. Но самое главное – мы хотим удивлять! Это и есть наша миссия!",
    },
    {
        question: "Как я узнаю, что внутри?",
        answer:
            "Никак! Это сюрприз. Но мы гарантируем, что все товары качественные и оригинальные, а их суммарная розничная стоимость - не менее 4,900₽.",
    },
    {
        question: "Могу ли я вернуть бокс?",
        answer:
            "Да, в течение 7 дней с момента получения, если коробка не вскрыта. Но мы уверены, что вам понравится!",
    },
    {
        question: "Как быстро придёт заказ?",
        answer:
            "3-5 дней по России через партнерскую службу доставки. Вы получите трекинг-номер сразу после отправки. И кстати, все товары застрахованы во время транспортировки",
    },
    {
        question: "Это настоящие товары или подделки?",
        answer:
            "Только оригинальные товары. Мы дорожим репутацией и проверяем каждого поставщика",
    },
    {
        question: "Можно ли заказать несколько боксов?",
        answer: "Да! Идеально для подарков друзьям и коллегам",
    },
    {
        question: "Что делать, если что-то не понравилось?",
        answer:
            "В каждом боксе есть открытка с контактами. Напишите нам - мы всегда на связи и решим любой вопрос",
    },
    {
        question: "Можно ли выбрать конкретные товары?",
        answer:
            "Нет, это противоречит концепции сюрприза. Но вы выбираете тип бокса и можете указать свои пожелания - мы их обязательно учтем",
    },
];